
Надія (перша поезія Лесі Українки)

Ні долі, ні волі у мене нема,
Зосталася тільки надія одна:
Надія вернутись ще раз на Вкраїну,
Поглянути ще раз на рідну країну,
Поглянути ще раз на синій Дніпро, –
Там жити чи вмерти, мені все одно;
Поглянути ще раз на степ, могилки,
Востаннє згадати палкії гадки…
Ні долі, ні волі у мене нема,
Зосталася тільки надія одна.




alert ("І все-таки до тебе думка лине,
Мій занапащений, нещасний краю,
Як я тебе згадаю,
У грудях серце з туги, з жалю гине.

Сі очі бачили скрізь лихо і насилля,
А тяжчого від твого не видали,
Вони б над ним ридали,
Та сором сліз, що ллються від безсилля.

О, сліз таких вже вилито чимало, –
Країна ціла може в них втопитись;
Доволі вже їм литись, –
Що сльози там, де навіть крові мало!

    Леся Українка.")

